<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Blog Translation
    |--------------------------------------------------------------------------
    */

    'blog' => 'Блог',
    'blog_categories' => 'Категории блога',
    'create_category' => 'Новая категория блога',
    'page_lists_lead' => 'Список сообщений в блоге. Вы можете редактировать или удалять любую строку.',
    'comments_lists_lead' => 'Список комментариев блога. Вы можете редактировать или удалять любую строку.',
    'comments_reports_lists_lead' => 'Список отчетов по комментариям. Вы можете редактировать или удалять любую строку.',
    'author' => 'Автор',
    'create_blog' => 'Новая запись в блоге',
    'new_post' => 'Новая запись в блоге',
    'edit_blog' => 'Редактировать сообщение в блоге',
    'comments_section' => 'Включить комментарии',
    'meta_description' => 'Метаописание SEO',
    'meta_description_placeholder' => '155~160 символов.',
    ];
    