<?php

return [

/*
|----------------------------------------------------------------- -------------------------
| Перевод блога администратора
|----------------------------------------------------------------- -------------------------
*/

    'classes_comments' => 'Комментарии к курсу',
    'blog_comments' => 'Комментарии в блоге',
    'comments' => 'Комментарии',
    'comment' => 'Комментарий',
    'post' => 'Опубликовать',
    'post_or_webinar' => 'Публикация или вебинар',
    'enable_comments' => 'Включить комментарии',
    'publish_item' => 'Опубликовать элемент',
    'content' => 'Содержимое',
    'content_placeholder' => 'Основной контент',
    'description_placeholder' => 'выберите краткое описание',
    'reply' => 'Ответить',
    'replied' => 'Ответил',
    'comment_type' => 'тип комментария',
    'main_comment' => 'Главный комментарий',
    'reply_comment' => 'Ответить на комментарий',
    'reply_comments' => 'Ответить на комментарии',
    'reply_list' => 'Список ответов',
    'edit_comment' => 'Редактировать комментарий',

    'reports' => 'отчеты',
    'classes_comments_reports' => 'Комментарии к курсу',
    'classes_reports' => 'Отчеты по курсам',
    'blog_comments_reports' => 'Отчеты по комментариям в блоге',
    'comments_reports' => 'Отчеты о комментариях',
    'reported_comment' => 'Сообщенный комментарий',
    'report_detail' => 'Детали отчета',
    'report_message' => 'Сообщение отчета',
    'comments_lists_lead' => 'Список комментариев блога. Вы можете редактировать или удалять любую строку.',
    'comments_reports_lists_lead' => 'Список отчетов по комментариям. Вы можете редактировать или удалять любую строку.',
    'author' => 'Автор',

    'testimonials' => 'Отзывы',
    'new_testimonial' => 'Новый отзыв',
    'edit_testimonial' => 'Редактировать отзыв',
    'testimonials_lists_lead' => 'Список комментариев к отзывам. Вы можете редактировать или удалять любую строку.',
    'testimonial_user_avatar_placeholder' => 'пусто означает использование аватара пользователя по умолчанию',
    'testimonial_rate_placeholder' => 'число от 0 до 5',
];
