<?php

return [

/*
|----------------------------------------------------------------- -------------------------
| Категории администратора Перевод
|----------------------------------------------------------------- -------------------------
*/

    'group_list_page_title' => 'Список групп пользователей',
    'edit_page_title' => 'Редактировать группу пользователей',
    'group' => 'Группа',
    'title' => 'Название',
    'tags_count' => 'Количество тегов',
    'new_page_lead' => 'Вы можете создать новую группу.',
    'parent_name' => 'Родительское имя',
    'select_parent_name' => 'выбрать имя родителя',
    'group_count' => 'Количество категорий',
    'page_lists_lead' => 'Список группы. Вы можете редактировать или удалять любую строку.',
    'sub_group' => 'Подгруппа',
    'has_sub_group' => 'Есть подгруппа',
    'add_sub_group' => 'Добавить подгруппу',
    'add' => 'Добавить',
    'remove' => 'Удалить',

    'admin_group' => 'Группы',
    'admin_group_list' => 'Список групп',
    'admin_group_create' => 'Создать группы',
    'admin_group_edit' => 'Редактирование групп',
    'admin_group_delete' => 'Удалить группы',
];
