<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Payment Gateways
    |--------------------------------------------------------------------------
    */

    'Payment_channels' => 'Платежные каналы',
    'Payment_channel' => 'Платежный канал',
    'Payment_channel_edit' => 'Редактировать платежный канал',
    'title' => 'Название',
    'tags_count' => 'Количество тегов',
    'new_page_lead' => 'Вы можете создать новый платежный_канал.',
    'parent_name' => 'Родительское имя',
    'select_parent_name' => 'выбрать имя родителя',
    'Payment_channel_count' => 'Количество категорий',
    'page_lists_lead' => 'Список платежных_каналов. Вы можете редактировать или удалять любую строку.',
    'sub_pay_channel' => 'Дополнительный платежный_канал',
    'has_sub_pay_channel' => 'Есть дополнительный платежный_канал',
    'add_sub_pay_channel' => 'Добавить дополнительный платежный_канал',
    'add' => 'Добавить',
    'remove' => 'Удалить',

    'admin_paid_channel' => 'Платежные каналы',
    'admin_paid_channel_list' => 'Список платежных каналов',
    'admin_paid_channel_create' => 'Создать платежные каналы',
    'admin_paid_channel_edit' => 'Изменить платежные каналы',
    'admin_paid_channel_delete' => 'Удалить платежные каналы',
];
