<?php

return [

/*
|----------------------------------------------------------------- -------------------------
| Перевод вебинаров администратора
|----------------------------------------------------------------- -------------------------
*/

    'quizzes' => 'Викторины',
    'page_lists_lead' => 'Список викторин. Вы можете редактировать или удалять любую строку.',
    'page_results_lead' => 'Посмотреть результаты теста',
    'title' => 'Название',
    'instructors' => 'Инструкторы',
    'instructor' => 'Инструктор',
    'quizzes_list' => 'Списки викторин',
    'quiz_results' => 'Результаты викторин',
    'question_count' => 'Количество вопросов',
    'students_count' => 'Количество студентов',
    'average_grade' => 'Средняя оценка',
    'grades' => 'Оценки',
    'grade_date' => 'Дата оценки',
    'certificate' => 'Сертификат',

    'passed' => 'Пройдено',

    'certificates' => 'Сертификаты',
    'certificates_templates' => 'Шаблоны сертификатов',
    'certificates_lists_lead' => 'Просмотреть список загруженных сертификатов. вы также можете скачать',
    'certificates_templates_lists_lead' => 'Посмотреть список шаблонов сертификатов',
    'templates' => 'Шаблоны',
    'new_template' => 'Новый шаблон',

    'template_image' => 'Изображение шаблона',

    'position_x' => 'Позиция x',
    'position_y' => 'Позиция y',
    'font_size' => 'Размер шрифта',
    'text_color' => 'Цвет текста',
    'message_body' => 'Тело сообщения',
    'preview_certificate' => 'Предварительный просмотр сертификата',

    'admin_quizzes' => 'Викторины',
    'admin_quizzes_list' => 'Список викторин',
    'admin_quizzes_create' => 'Создать тесты',
    'admin_quizzes_edit' => 'Редактировать тесты',
    'admin_quizzes_delete' => 'Удалить тесты',
];
