<?php

return [

    /*
|----------------------------------------------------------------- -------------------------
| Перевод ролей пользователей-администраторов
|----------------------------------------------------------------- -------------------------
*/

    'role' => 'Роль',
    'roles' => 'Роли',
    'select_sections_level' => 'Выбрать уровень разделов',
    'page_lists_title' => 'Роли пользователей',
    'page_lists_lead' => 'Список ролей. Вы можете редактировать или удалять любую строку.',
    'new_page_title' => 'Новая роль',

    'sections' => 'Разделы',
    'new_page_lead' => 'Вы можете создать новую роль.',
    'select_type' => 'Выберите тип',

    'create_field_name_placeholder' => 'пример: администратор',
    'is_admin' => 'Доступ к панели администратора',

    'admin_roles' => 'Роли',
    'admin_roles_list' => 'Список ролей',
    'admin_roles_create' => 'Создать роли',
    'admin_roles_edit' => 'Редактирование ролей',
    'admin_roles_delete' => 'Удалить роли',

];
