<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Admin Tags Translation
    |--------------------------------------------------------------------------
    */

    'tags_list_page_title' => 'Список тегов',
    'tag' => 'Тег',
    'tags' => 'Теги',
    'title' => 'Название',
    'create_field_title_placeholder' => 'выберите заголовок.',
    'tags_count' => 'Количество тегов',
    'new_page_lead' => 'Вы можете создать новый тег.',
    'page_lists_lead' => 'Список тегов. Вы можете редактировать или удалять любую строку.',

    'admin_tags' => 'Теги',
    'admin_tags_list' => 'Список тегов',
    'admin_tags_create' => 'Создать теги',
    'admin_tags_edit' => 'Редактирование тегов',
    'admin_tags_delete' => 'Удалить теги',
];
