<?php

return [

  /*
    |--------------------------------------------------------------------------
    | Home 
    |--------------------------------------------------------------------------
    */


  'home_title' => 'Главная',

  'slider_heading' => 'Пользуйтесь обучением онлайн',
  'slider_hint' => 'Образование в Интернете - один из лучших выборов для роста \n учись у лучших преподавателей со всего мира',

  'slider_search_placeholder' => 'Поиск курсов, преподавателей и организаций...',
  'find' => 'Найти',

  'view_all' => 'Смотреть все',
  // статистика
  'teachers' => 'Преподаватели',
  'skillful_teachers' => 'Опытные преподаватели',
  'skillful_teachers_hint' => 'Начните учиться у опытных преподавателей.',

  'live_classes' => 'Онлайн-классы',
  'live_classes_hint' => 'Улучшайте свои навыки с использованием потока знаний в реальном времени.',

  'happy_students' => 'Довольные студенты',
  'happy_students_hint' => 'Записаны на наши курсы и улучшили свои навыки.',

  'offline_courses' => 'Видеокурсы',
  'offline_courses_hint' => 'Учиться без каких-либо географических и временных ограничений.',

  'hours' => 'Часы',

  'featured_classes' => 'Рекомендуемые курсы',
  'featured_webinars' => 'Рекомендуемые курсы',
  'featured_classes_hint' => '#Просмотрите рекомендуемые курсы и станьте опытным',

  'latest_classes' => 'Новейшие курсы',
  'latest_webinars' => 'Новейшие курсы',
  'latest_webinars_hint' => '#Недавно опубликованные курсы',

  'featured' => 'Рекомендуемые',
  'downloadable' => 'Можно загрузить',
  'download' => 'Скачать',
  'downloads' => 'Загрузки',

  'trending_categories' => 'Актуальные темы',
  'trending_categories_hint' => '#Просмотрите актуальные и популярные темы обучения',

  'best_sellers' => 'Бестселлеры',
  'best_sellers_hint' => '#Учись у самых продаваемых курсов',

  'best_rates' => 'Курсы с высоким рейтингом',
  'best_rates_hint' => '#Пользуйтесь контентом высокого качества и лучшего рейтинга',

  'discount_classes' => 'Курсы по скидке',
  'discount_classes_hint' => '#Получайте курсы по самой низкой цене',

  'free_classes' => 'Бесплатные курсы',
  'free_classes_hint' => '#Не упустите бесплатные возможности для обучения',

  'testimonials' => 'Отзывы',
  'testimonials_hint' => '#Что говорят о нас наши клиенты',

  'subscribe_now' => 'Подпишитесь сейчас!',
  'subscribe_now_hint' => '#Выберите план подписки и экономьте деньги!',

  'instructors' => 'Преподаватели',
  'all_instructors' => 'Все преподаватели',
  'instructors_hint' => '#Учись у опытных и квалифицированных преподавателей',
  'reserve_a_live_class' => 'Забронировать онлайн-класс',

  'organization' => 'Организация',
  'organizations' => 'Организации',
  'all_organizations' => 'Все организации',
  'organizations_hint' => '#Лучшие образовательные организации здесь, чтобы помочь вам',

  'blog' => 'Блог',
  'all_blog' => 'Статьи в блоге',
  'blog_hint' => '#Исследуйте последние новости и статьи',

  'platform_address' => 'Адрес платформы',
  'order_summary' => 'Сводка заказа',
  'blog_search_placeholder' => 'Поиск статей в блоге...',
];
