<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navbar
    |--------------------------------------------------------------------------
    */

    'search_anything' => 'Поиск...',
    'home' => 'Главная',
    'about_us' => 'О нас',
    'contact' => 'Контакты',
    'blog' => 'Блог',
    'terms' => 'Условия',
    'items' => 'Элементы',
    'menu' => 'Меню',
    'title' => 'Заголовок',
    'start_a_live_class' => 'Запустить новый курс',


];
