<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication & Password
    |--------------------------------------------------------------------------
    |
    |
    */

    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на почту!',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Эта ссылка для сброса пароля недействительна.',
    'user' => "Пользователь с таким адресом электронной почты не найден.",
];
