<?php

return [

  /*
    |--------------------------------------------------------------------------
    | Course page
    |--------------------------------------------------------------------------
    */

  'course' => 'Курс',
  'courses' => 'Курсы',
  'text_course' => 'Текстовый курс',
  'video_course' => 'Видео курс',
  'information' => 'Информация',
  'content' => 'Содержание',
  'review' => 'Отзыв',
  'reviews' => 'Отзывы',

  'Webinar_description' => 'О курсе',

  'post_comment' => 'Оставить комментарий',
  'post_review' => 'Оставить отзыв',

  'comment_success_store' => 'Комментарий успешно отправлен!',
  'comment_success_store_msg' => 'Ваш комментарий будет опубликован после утверждения администратором.',

  'guarantee_text' => 'Гарантия возврата денег в течение 5 дней',

  'product_designer' => 'Дизайнер продукта',

  'content_quality' => 'Качество контента',
  'instructor_skills' => 'Навыки инструктора',
  'purchase_worth' => 'Стоимость покупки',
  'support_quality' => 'Качество поддержки',

  'report_the_course' => 'Пожаловаться на курс',
  'reason' => 'Причина',
  'select_reason' => 'Выберите причину',
  'report_modal_hint' => 'Пожалуйста, кратко и ясно опишите причину жалобы.',
];
